
/* Class = "NSWindow"; title = "Új kapcsolat"; ObjectID = "3"; */
"3.title" = "Új kapcsolat";

/* Class = "NSButtonCell"; title = "Mégsem"; ObjectID = "11"; */
"11.title" = "Mégsem";

/* Class = "NSButtonCell"; title = "Kapcsolódás"; ObjectID = "15"; */
"15.title" = "Kapcsolódás";

/* Class = "NSButtonCell"; title = "Hozzáadás a kulcsokhoz"; ObjectID = "31"; */
"31.title" = "Hozzáadás a kulcsokhoz";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
